<!doctype html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <link rel="stylesheet" href="./css/lib.css">
    <link rel="stylesheet" href="./css/style.css">
    <title>VOESSEN</title>
</head>
<body class="voessen">
<div class="voessen__main">
    <?php
    include_once __DIR__ . '/inc/header.php'
    ?>

    <div class="container ">
        <ul class="nav voessen__breadcrumbs">
            <li><a href="/">Главная</a></li>
            <li><span>Использование информации</span></li>
        </ul>
        <header class="voessen__title-box voessen__text">
            <h1>Использование информации</h1>
        </header>
        <div class="voessen__text">
            <p>В компании «Фёссен» мы очень высоко ценим право интеллектуальной собственности, равно как и любые другие законы, под которые попадает наша деятельность в любой стране мира, где бы мы не вели наш бизнес. Мы строго отслеживаем неправомерное использование информации, являющейся нашей интеллектуальной собственностью. Использование настоящего веб-сайта, расположенной на нем текстовой и графической информации, предоставленной ООО «Фёссен Эм Ай И» является предметом следующих положений:</p>

            <p>1. Товарный знак и авторские права.</p>

            <p>Все содержащаяся на сайте www.voessen.com информация, такая как текст, изображения, графика, анимация и видео, в том числе корпоративные логотипы и торговые марки, а также веб-адреса страниц сайта www.voessen.com, находится под защитой товарных знаков, авторских прав и других законов, защищающих интеллектуальную собственность. Распространение, изменение или копирование содержимого этих страниц, в том числе кадрирования или использования каких-либо методов кадровой синхронизации запрещается без согласования с администрацией сайта www.voessen.com. ООО «Фёссен Эм Ай И» прямо указывает, что некоторые из фотографий, содержащихся на сайте, защищены авторскими правами третьих лиц. Запрещается копирование, распространение, воспроизведение, пересылка и другое использование любой информации, которая размещена на сайте www.voessen.com без письменного согласия ООО «Фёссен Эм Ай И». Другое содержимое веб-сайта www.voessen.com также не может быть скопировано, распространено, изменено или предоставлено третьим лицам. Использование текстов, части текста или визуального материала, также требует предварительного одобрения ООО «Фёссен Эм Ай И». Разрешается копирование информации веб-сайта www.voessen.com для личного, некоммерческого использования при условии, что содержание не изменяется в процессе копирования и все ссылки на объекты интеллектуальной собственности сохранены и используются только со ссылкой на сайт www.voessen.com.</p>

            <p>2. Ограничение ответственности.</p>

            <p>ООО «Фёссен Эм Ай И» постоянно проверяет и обновляет информацию, представленную на сайте. При этом ООО «Фёссен Эм Ай И» не может гарантировать, что сайт www.voessen.com не может содержать ошибок. В связи с этим компания не несет никакой ответственности и не дает никаких гарантий, что информация, которая представлена на сайте www.voessen.com, в любой момент времени является актуальной, точной и полной. То же самое относится и ко всем другим веб-страницам, на которые ссылается ООО «Фёссен Эм Ай И», принадлежащим дочерним предприятиям или третьим лицам. ООО «Фёссен Эм Ай И» не несет никакой ответственности за такие веб-страницы и не несет ответственности за организацию защиты данных владельцев этих веб-страниц. По вопросам наличия ошибок, замечаний и каких либо предложений по содержанию сайта www.voessen.com, убедительная просьба направлять запрос на info@voessen.com.ООО «Фёссен Эм Ай И» оставляет за собой право в любое время и без предварительного уведомления вносить изменения или дополнения к информации и данным, содержащимся на сайте www.voessen.com.</p>
        </div>
    </div>
    <?php

    include_once __DIR__ . '/inc/footer.php';
    include_once __DIR__ . '/inc/sprite.php';
    ?>

</div>
<?php
include_once __DIR__ . '/inc/script.php';
?>
</body>
</html>