<!doctype html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <link rel="stylesheet" href="./css/lib.css">
    <link rel="stylesheet" href="./css/style.css">
    <title>VOESSEN</title>
</head>
<body class="voessen">
<div class="voessen__main">
    <?php
    include_once __DIR__ . '/inc/header.php'
    ?>

    <div class="container ">
        <ul class="nav voessen__breadcrumbs">
            <li><a href="/">Главная</a></li>
            <li><span>Политика о персональных данных</span></li>
        </ul>
        <header class="voessen__title-box voessen__text">
            <h1>Политика о персональных данных</h1>
        </header>
        <div class="voessen__text">
            <p>Настоящая Политика в отношении обработки персональных данных действует в отношении всей информации, которую интернет-сайт компании ООО «Фёссен Эм Ай И», расположенный на доменном имени www.voessen.com, может получить о Пользователе во время использования сайта ООО «Фёссен Эм Ай И».</p>
            <p><b>1. Общие положения</b></p>
            <p>1.1. Политика в отношении обработки персональных данных (далее — Политика) направлена на защиту прав и свобод физических лиц, персональные данные которых обрабатывает ООО "ФЁССЕН ЭМ АЙ И" (далее — Оператор).</p>
            <p>1.2. Политика разработана в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона от 27 июля 2006 г. № 152-ФЗ «О персональных данных» (далее — ФЗ «О персональных данных»).</p>
            <p>1.3. Политика содержит сведения, подлежащие раскрытию в соответствии с ч. 1 ст. 14 ФЗ «О персональных данных», и является общедоступным документом.</p>
            <p><b>2. Сведения об операторе</b></p>
            <p>2.1. Оператор ведет свою деятельность по адресу г. Москва, ул. Золоторожский Вал, дом 11.</p>
            <p>2.2. Генеральный Директор Гусев Евгений Николаевич (телефон +7 (495) 128-07-58) назначен ответственным за организацию обработки персональных данных.</p>
            <p>2.3. База данных информации, содержащей персональные данные граждан Российской Федерации, находится по адресу: г. Москва, ул, Золоторожский вал 11/26.</p>
            <p><b>3. Сведения об обработке персональных данных</b></p>
            <p>3.1. Оператор обрабатывает персональные данные на законной и справедливой основе для выполнения возложенных законодательством функций, полномочий и обязанностей, осуществления прав и законных интересов Оператора, работников Оператора и третьих лиц.</p>
            <p>3.2. Оператор получает персональные данные непосредственно у субъектов персональных данных.</p>
            <p>3.3. Оператор обрабатывает персональные данные автоматизированным и неавтоматизированным способами, с использованием средств вычислительной техники и без использования таких средств.</p>
            <p>3.4. Действия по обработке персональных данных включают сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение.</p>
            <p>3.5. Базы данных информации, содержащей персональные данные граждан Российской Федерации, находятся на территории Российской Федерации.</p>
            <p><b>4. Обработка персональных данных работников</b></p>
            <p>4.1. Оператор обрабатывает персональные данные работников Оператора в рамках правоотношений, урегулированных Трудовым Кодексом Российской Федерации от 30 декабря 2001 г. № 197-ФЗ (далее — ТК РФ), в том числе главой 14 ТК РФ, касающейся защиты персональных данных работников.</p>
            <p>4.2. Оператор обрабатывает персональные данные работников с целью выполнения трудовых договоров, соблюдения норм законодательства РФ, а также с целью:</p>
            <p>— вести кадровый учёт;</p>
            <p>— вести бухгалтерский учёт;</p>
            <p>— осуществлять функции, полномочия и обязанности, возложенные законодательством РФ на Оператора, в том числе по предоставлению персональных данных в органы государственной власти, в Пенсионный фонд РФ, в Фонд социального страхования РФ, в Федеральный фонд обязательного медицинского страхования, а также в иные государственные органы;</p>
            <p>— соблюдать нормы и требования по охране труда и обеспечения личной безопасности работников ООО "ФЁССЕН ЭМ АЙ И", сохранности имущества;</p>
            <p>— контролировать количество и качество выполняемой работы;</p>
            <p>— предоставлять льготы и компенсации, предусмотренные законодательством РФ;</p>
            <p>— открывать личные банковские счета работников ООО "ФЁССЕН ЭМ АЙ И" для перечисления заработной платы;</p>
            <p>— страховать по программам добровольного медицинского страхования;</p>
            <p>— обеспечивать пропускной режим на территорию Оператора;</p>
            <p>— организовывать обучение работников ООО "ФЁССЕН ЭМ АЙ И";</p>
            <p>— публиковать на сайте, во внутренних справочниках, адресных книгах организации.</p>
            <p>4.3. Оператор не принимает решения, затрагивающие интересы работников, основываясь на их персональных данных, полученных электронным образом или исключительно в результате автоматизированной обработки.</p>
            <p>4.4. Оператор защищает персональные данные работников за счет собственных средств в порядке, установленном ТК РФ, ФЗ «О персональных данных» и иными федеральными законами.</p>
            <p>4.5. Оператор знакомит работников и их представителей под роспись с документами, устанавливающими порядок обработки персональных данных работников, а также об их правах и обязанностях в этой области.</p>
            <p>4.6. Оператор разрешает доступ к персональным данным работников только допущенным лицам, которые имеют право получать только те данные, которые необходимы для выполнения их функций.</p>
            <p>4.7. Оператор получает все персональные данные работников у них самих. Если данные работника возможно получить только у третьей стороны, Оператор заранее уведомляет об этом работника и получает его письменное согласие. Оператор сообщает работнику о целях, источниках, способах получения, а также о характере подлежащих получению данных и последствиях отказа работника дать письменное согласие на их получение.</p>
            <p>4.8. Оператор обрабатывает персональные данные работников с их письменного согласия, предоставляемого на срок действия трудового договора.</p>
            <p>4.9. Оператор обрабатывает персональные данные работников в течение срока действия трудового договора. Оператор обрабатывает персональные данные уволенных работников в течение срока, установленного п. 5 ч. 3 ст. 24 части первой Налогового Кодекса Российской Федерации от 31 июля 1998 г. № 146-ФЗ, ч. 1 ст. 29 Федерального закона «О бухгалтерском учёте» от 6 декабря 2011 г. № 402-ФЗ и иными нормативными правовыми актами.</p>
            <p>4.10. Оператор может обрабатывать специальные категории персональных данных работников (сведений о состоянии здоровья, относящихся к вопросу о возможности выполнения ими трудовых функций) на основании п. 2.3 ч. 2 ст. 10 ФЗ «О персональных данных».</p>
            <p>4.11. Оператор не обрабатывает биометрические персональные данные работников.</p>
            <p>4.12. Оператор не получает данные о членстве работников в общественных объединениях или их профсоюзной деятельности, за исключением случаев, предусмотренных ТК РФ или иными федеральными законами.</p>
            <p>4.13. Оператор обрабатывает следующие персональные данные работников:</p>
            <p>— Фамилия, имя, отчество;</p>
            <p>— Тип, серия и номер документа, удостоверяющего личность;</p>
            <p>— Дата выдачи документа, удостоверяющего личность, и информация о выдавшем его органе;</p>
            <p>— Год рождения;</p>
            <p>— Месяц рождения;</p>
            <p>— Дата рождения;</p>
            <p>— Место рождения;</p>
            <p>— Адрес;</p>
            <p>— Номер контактного телефона;</p>
            <p>— Адрес электронной почты;</p>
            <p>— Фотография;</p>
            <p>— Идентификационный номер налогоплательщика;</p>
            <p>— Номер страхового свидетельства государственного пенсионного страхования;</p>
            <p>— Трудовой стаж;</p>
            <p>— Сведения о воинском учёте;</p>
            <p>— Семейное положение;</p>
        </div>
    </div>
    <?php

    include_once __DIR__ . '/inc/footer.php';
    include_once __DIR__ . '/inc/sprite.php';
    ?>

</div>
<?php
include_once __DIR__ . '/inc/script.php';
?>
</body>
</html>