<!doctype html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <meta name="viewport"
          content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no">

    <link rel="stylesheet" href="./css/lib.css">
    <link rel="stylesheet" href="./css/style.css">
    <title>zone</title>
</head>
<body class="zone">
<div class="zone__main">
    <?php
    include_once __DIR__ . '/inc/header.php'
    ?>
    <div class="zone__page">
        <div class="container">
            <ul class="zone__page__breadcrumbs nav">
                <li>
                    <a href="/">Z51.ru</a>
                </li>
                <li>
                    <a href="">Блог</a>
                </li>
                <li>
                    <span>Gravity поступило в продажу</span>
                </li>
            </ul>
            <h1 class="zone__title">Gravity поступило в продажу</h1>
        </div>
        <div class="container">
            <div class="zone__page__date-top">
                <span class="news__item__date ">01.04.2021</span>
            </div>
        </div>
        <figure class="zone__page__full-img">
            <img src="./img/news1.jpg" alt="">
        </figure>
        <div class="container fpad100 zone__text">
            <p>Кресло Gravity создано с прицелом на долгосрочное использование и идеально подходит для дома, офиса или
                компьютерного клуба. В отделке кресла Gravity используется высококачественная ПВХ-кожа, которая
                комбинируется с устойчивыми к истиранию элементами из замши. Все детали отделки надежно прошиты
                усиленной строчкой, что позволяет добиться максимальной надежности при ежедневной эксплуатации. Внутри
                Gravity - стальная рама с толщиной стенок 1,5 мм, что обеспечивает надежность всей конструкции. Внутри
                спинки и сиденья - ультраплотный и долговечный пенный наполнитель, благодаря которому обеспечиваются
                идеальные поддержка и комфорт.</p>
            <br>
            <div class="row">
                <div class="col-md-6 fpad20">
                    <h2>ZONE 51 GRAVITY</h2>
                    <p>Кресло Gravity создано с прицелом на долгосрочное использование и идеально подходит для дома,
                        офиса или компьютерного клуба. В отделке кресла Gravity используется высококачественная
                        ПВХ-кожа, которая комбинируется с устойчивыми к истиранию элементами из замши.</p>
                    <br>
                    <p>Все детали отделки надежно прошиты усиленной строчкой, что позволяет добиться максимальной
                        надежности при ежедневной эксплуатации. Внутри Gravity - стальная рама с толщиной стенок 1,5 мм,
                        что обеспечивает надежность всей конструкции. Внутри спинки и сиденья - ультраплотный и
                        долговечный пенный наполнитель, благодаря которому обеспечиваются идеальные поддержка и
                        комфорт.</p>
                    <br>
                    <p>Внутри спинки и сиденья - ультраплотный и долговечный пенный наполнитель, благодаря которому
                        обеспечиваются идеальные поддержка и комфорт.</p>
                </div>
                <div class="col-md-6 fpad20">
                    <img src="./img/blog2.jpg" alt="">
                </div>
            </div>
            <p>Кресло Gravity создано с прицелом на долгосрочное использование и идеально подходит для дома, офиса или
                компьютерного клуба. В отделке кресла Gravity используется высококачественная ПВХ-кожа, которая
                комбинируется с устойчивыми к истиранию элементами из замши. Все детали отделки надежно прошиты
                усиленной строчкой, что позволяет добиться максимальной надежности при ежедневной эксплуатации. Внутри
                Gravity - стальная рама с толщиной стенок 1,5 мм, что обеспечивает надежность всей конструкции. Внутри
                спинки и сиденья - ультраплотный и долговечный пенный наполнитель, благодаря которому обеспечиваются
                идеальные поддержка и комфорт.</p>
            <br>
            <ul>
                <li>Цветовые решения в стиле Киберпанк</li>
                <li>Долговечные материалы отделки</li>
                <li>Надежная конструкция и элементы управления</li>
            </ul>
            <br>
            <div class="row">
                <div class="col-md-6 fpad20">
                    <img src="./img/blog2.jpg" alt="">
                </div>
                <div class="col-md-6 fpad20">

                    <h2>ZONE 51 GRAVITY</h2>
                    <p>Кресло Gravity создано с прицелом на долгосрочное использование и идеально подходит для дома,
                        офиса или компьютерного клуба. В отделке кресла Gravity используется высококачественная
                        ПВХ-кожа, которая комбинируется с устойчивыми к истиранию элементами из замши.</p>
                    <br>
                    <p>Все детали отделки надежно прошиты усиленной строчкой, что позволяет добиться максимальной
                        надежности при ежедневной эксплуатации. Внутри Gravity - стальная рама с толщиной стенок 1,5 мм,
                        что обеспечивает надежность всей конструкции. Внутри спинки и сиденья - ультраплотный и
                        долговечный пенный наполнитель, благодаря которому обеспечиваются идеальные поддержка и
                        комфорт.</p>
                    <br>
                    <p>Внутри спинки и сиденья - ультраплотный и долговечный пенный наполнитель, благодаря которому
                        обеспечиваются идеальные поддержка и комфорт.</p>
                </div>

            </div>
            <p>Кресло Gravity создано с прицелом на долгосрочное использование и идеально подходит для дома, офиса или
                компьютерного клуба. В отделке кресла Gravity используется высококачественная ПВХ-кожа, которая
                комбинируется с устойчивыми к истиранию элементами из замши. Все детали отделки надежно прошиты
                усиленной строчкой, что позволяет добиться максимальной надежности при ежедневной эксплуатации. Внутри
                Gravity - стальная рама с толщиной стенок 1,5 мм, что обеспечивает надежность всей конструкции. Внутри
                спинки и сиденья - ультраплотный и долговечный пенный наполнитель, благодаря которому обеспечиваются
                идеальные поддержка и комфорт.</p>
            <br>
            <div class="row">
                <div class="col-md-4 fpad20">
                    <div class="fpad20">
                        <img src="./img/blog2.jpg" alt="">
                    </div>
                    <h2>МАТЕРИАЛЫ ОТДЕЛКИ</h2>
                    <p>Долговечная обшивка Gravity комбинирует мягкую эко-кожу и устойчивую к истиранию замшу, а усиленная строчка надежно защищает ключевые элементы.</p>
                </div>
                <div class="col-md-4 fpad20">
                    <div class="fpad20">
                        <img src="./img/blog2.jpg" alt="">
                    </div>
                    <h2>МАТЕРИАЛЫ ОТДЕЛКИ</h2>
                    <p>Долговечная обшивка Gravity комбинирует мягкую эко-кожу и устойчивую к истиранию замшу, а усиленная строчка надежно защищает ключевые элементы.</p>
                </div>
                <div class="col-md-4 fpad20">
                    <div class="fpad20">
                        <img src="./img/blog2.jpg" alt="">
                    </div>
                    <h2>МАТЕРИАЛЫ ОТДЕЛКИ</h2>
                    <p>Долговечная обшивка Gravity комбинирует мягкую эко-кожу и устойчивую к истиранию замшу, а усиленная строчка надежно защищает ключевые элементы.</p>
                </div>
            </div>
            <p>Кресло Gravity создано с прицелом на долгосрочное использование и идеально подходит для дома, офиса или
                компьютерного клуба. В отделке кресла Gravity используется высококачественная ПВХ-кожа, которая
                комбинируется с устойчивыми к истиранию элементами из замши. Все детали отделки надежно прошиты
                усиленной строчкой, что позволяет добиться максимальной надежности при ежедневной эксплуатации. Внутри
                Gravity - стальная рама с толщиной стенок 1,5 мм, что обеспечивает надежность всей конструкции. Внутри
                спинки и сиденья - ультраплотный и долговечный пенный наполнитель, благодаря которому обеспечиваются
                идеальные поддержка и комфорт.</p>

            <div class="row">
                <div class="col-12 tpad50">
                    <div class="zone__return-back">
                        <a href="" class="zone__btn ">
                            <span>Вернуться к НОВОСТЯМ</span>
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <?php
    include_once __DIR__ . '/inc/footer.php';
    include_once __DIR__ . '/inc/sprite.php';
    ?>

</div>
<?php
include_once __DIR__ . '/inc/script.php';
?>
</body>
</html>